Repository: jwellner/pleio-backend
Catalog: locale/*/LC_MESSAGES/django.po
Languages: de, fr, nl

source: Page
de: Seite
nl: Pagina

source: Text page
de: Text Seite
fr: Page de texte
nl: Tekst pagina

source: Pages
de: Seiten
nl: Pagina's

source: Include files
de: Dateien einbeziehen
fr: Inclure les fichiers
nl: Bestanden opnemen

source: Create zip-file
de: Zip-Datei erstellen
fr: Créer un fichier zip
nl: Maak een zip-bestand

# Past Perfect
source: Created
nl: Gemaakt

# Past Perfect
source: Read
nl: Gelezen

# Past Perfect
source: Downloaded
nl: Gedownload

# Past Perfect
source: Updated
nl: Bijgewerkt

# Past Perfect
source: Deleted
nl: Verwijderd

source: Index not up to date
fr: L'index n'est pas à jour
nl: Index niet up-to-date

source: Index may not be accessible
fr: L'index peut ne pas être accessible
nl: Index is mogelijk niet toegankelijk

source: Your request to backup site %(site_name)s just completed.
nl: Uw verzoek om een back-up te maken van site %(site_name)s is zojuist afgerond.

source: Download your backup at %(download_url)s
nl: Download uw back-up op %(download_url)s

source: Schedule a new backup at %(backup_page)s
nl: Plan een nieuwe back-up op %(backup_page)s

source: Visit %(backup_page)s for a detailed overview of site backups.
nl: Bezoek %(backup_page)s voor een gedetailleerd overzicht van site backups.

source: Website details for %(site_name)s
nl: Websitegegevens voor %(site_name)s

source: Website details
nl: Websitegegevens

source: Backups for %(site_name)s
nl: Back-ups voor %(site_name)s

source: Access history
nl: Toegangsgeschiedenis

source: Date
nl: Datum

source: Actor
nl: Acteur

source: Action
nl: Actie

source: Filename
nl: Bestandsnaam

source: Access history not available.
nl: Toegangsgeschiedenis niet beschikbaar.

source: Author
nl: Auteur

source: Backup history not available.
nl: Back-up geschiedenis niet beschikbaar.

source: Back to overview
fr: Retour à l'aperçu
nl: Terug naar overzicht

source: Index name
fr: Nom de l'index
nl: Index naam

source: Expected
fr: Attendu
nl: Verwacht

source: Actual
fr: Réel
nl: Werkelijk

source: Error
fr: Erreur
nl: Fout

source: Nothing to report
fr: Rien à signaler
nl: Niets te melden.

source: Access status
fr: Statut d'accès
nl: Toegangsstatus

source: Elasticsearch status overview
fr: Aperçu de l'état d'Elasticsearch
nl: Elasticsearch statusoverzicht

source: Report date
fr: Date du rapport
nl: Verslagdatum

source: Backup site %(site_name)s is scheduled. The backup will soon be added to the list of backups below. Reference: %(task_id)s
nl: Back-up site %(site_name)s is gepland. De back-up zal binnenkort worden toegevoegd aan de onderstaande lijst met back-ups. Referentie: %(task_id)s

source: Group
de: Gruppe
fr: Groupe
nl: Groep

source: Groups
de: Gruppen
fr: Groupes
nl: Groepen

source: Provide a valid value.
de: Geben Sie einen gültigen Wert an.
fr: Fournissez une valeur valide.
nl: Voer een geldige waarde in.

source: Never
de: Nie
fr: Jamais
nl: Nooit

source: Daily
de: Täglich
fr: Quotidien
nl: Dagelijks

source: Weekly
de: Wöchentlich
fr: Hebdomadaire
nl: Wekelijks

source: Monthly
de: Monatlich
fr: Mensuel
nl: Maandelijks

source: Receive notification emails
de: Benachrichtigungs-E-Mails erhalten
fr: Recevoir des courriels de notification
nl: Ontvang notificatie emails

source: Receive overview emails
de: Übersichts-E-Mails erhalten
fr: Recevoir des courriels de présentation
nl: Ontvang overzicht emails

source: Name
fr: Nom
nl: Naam

source: Profile field
de: Feld Profil
fr: Champ du profil
nl: Profiel veld

source: Just me
de: Nur ich
fr: Juste moi
nl: Alleen eigenaar

source: Group: %(group_name)s
de: Gruppe: %(group_name)s
fr: Groupe : %(group_name)s
nl: Groep: %(group_name)s

source: Subgroup: %(subgroup_name)s
de: Untergruppe: %(subgroup_name)s
fr: Sous-groupe : %(subgroup_name)s
nl: Subgroep: %(subgroup_name)s

source: Logged in users
de: Angemeldete Benutzer
fr: Utilisateurs connectés
nl: Ingelogde gebruikers

source: Public
de: Öffentlich
nl: Iedereen (publiek zichtbaar)

source: CMS pages
de: CMS-Seiten
fr: Pages SGC
nl: CMS pagina's

source: Discussions
de: Diskussionen
nl: Discussies

source: Events
fr: Événements
nl: Agenda-items

source: Files
de: Dateien
fr: Fichiers
nl: Bestanden

source: News
de: Neuigkeiten
fr: Actualité
nl: Nieuws

source: Questions
de: Fragen
nl: Vragen

source: Tasks
de: Aufgaben
fr: Tâches
nl: Taken

source: Wiki pages
de: Wiki-Seiten
nl: Wiki pagina's

source: Comments
de: Kommentare
fr: Commentaires
nl: Reacties

source: Avatar export is ready
de: Avatar-Export ist bereit
fr: L'exportation des avatars est prête
nl: Avatar export is klaar

source: Confirm comment on %(site_name)s
de: Bestätigen Sie den Kommentar zu %(site_name)s
fr: Confirmer le commentaire sur %(site_name)s
nl: Bevestig commentaar op %(site_name)s

source: Your content export is ready
de: Ihr Inhaltsexport ist fertig
fr: Votre exportation de contenu est prête
nl: Je inhoudsexport is klaar

source: Regular overview of %(site_name)s
de: Regulärer Überblick über %(site_name)s
fr: Aperçu régulier de %(site_name)s
nl: Periodiek overzicht van %(site_name)s

source: Access request for the %(group_name)s group
de: Zugriffsanfrage für die %(group_name)s-Gruppe
fr: Demande d’accès au groupe %(group_name)s
nl: Toegangsaanvraag voor de groep %(group_name)s

source: Ownership of the %(group_name)s group has been transferred
de: Das Eigentum an der %(group_name)s-Gruppe wurde übertragen
fr: La propriété du groupe %(group_name)s a été transférée
nl: Eigenaarschap van de groep %(group_name)s overgedragen

source: Invitation to become a member of the %(group_name)s group
de: Einladung, um Mitglied der %(group_name)s-Gruppe zu werden
fr: Invitation à devenir membre du groupe %(group_name)s
nl: Uitnodiging om lid te worden van de groep %(group_name)s

source: Request for access to the %(group_name)s group has been approved
de: Der Antrag auf Zugang zur %(group_name)s-Gruppe wurde genehmigt
fr: La demande d’accès au groupe %(group_name)s) a été approuvée
nl: Toegangsaanvraag voor de groep %(group_name)s goedgekeurd

source: Copy: Message from group {0}: {1}
de: Kopieren: Nachricht von Gruppe {0}: {1}
fr: Copie : Message du groupe {0} : {1}
nl: Kopie: Bericht van groep {0}: {1}

source: Message from group {0}: {1}
de: Nachricht von der Gruppe {0}: {1}
fr: Message du groupe {0} : {1}
nl: Bericht van groep {0}: {1}

source: Request for access to the %(group_name)s group has been refused
de: Der Antrag auf Zugang zur %(group_name)s-Gruppe wurde abgelehnt
fr: La demande d’accès au groupe %(group_name)s a été refusée
nl: Toegangsaanvraag voor de groep %(group_name)s afgewezen

source: Reminder to become a member of the %(group_name)s group
de: Erinnerung, um Mitglied der %(group_name)s-Gruppe zu werden
fr: Rappel pour devenir membre du groupe %(group_name)s
nl: Herinnering om lid te worden van de groep %(group_name)s

source: Welcome to %(group_name)s
de: Wilkommen zu: %(group_name)s
fr: Bienvenue dans %(group_name)s
nl: Welkom bij: %(group_name)s

source: You are invited to join site %(site_name)s
de: Sie sind eingeladen, sich bei der Site %(site_name)s anzumelden
fr: Vous êtes invité à rejoindre le site %(site_name)s
nl: Je bent uitgenodigd om lid te worden van %(site_name)s

source: Notification on %(entity_title)s
de: Benachrichtigung über %(entity_title)s
fr: Notification sur %(entity_title)s
nl: Notificatie op %(entity_title)s

source: Notification on %(entity_type)s in group %(entity_group_name)s
de: Benachrichtigung über %(entity_type)s in Gruppe %(entity_group_name)s
fr: Notification sur %(entity_type)s dans le groupe %(entity_group_name)s
nl: Notificatie op %(entity_type)s in groep %(entity_group_name)s

source: New notifications at %(site_name)s
de: Neue Benachrichtigungen bei %(site_name)s
fr: Nouvelles notifications sur %(site_name)s
nl: Nieuwe notificaties op %(site_name)s

source: closed
de: geschlossen
fr: fermé
nl: gesloten

source: public
de: Öffentlich
nl: publiek

source: Site access level changed for %(site_name)s
de: Site-Zugriffsebene geändert für %(site_name)s
fr: Nouvelle demande d’accès à %(site_name)s
nl: Toegangsniveau voor aangepast op %(site_name)s

source: New access request for %(site_name)s
de: Neue Zugriffsanfrage für %(site_name)s
fr: Nouvelle demande d’accès à %(site_name)s
nl: Nieuwe toegangsaanvraag voor %(site_name)s

source: You are now member of: %(site_name)s
de: Sie sind jetzt Mitglied von: %(site_name)s
fr: Vous êtes désormais membre de : %(site_name)s
nl: Je hebt nu toegang tot: %(site_name)s

source: Membership request declined for: %(site_name)s
de: Der Antrag auf Mitgliedschaft wurde abgelehnt für: %(site_name)s
fr: Demande d’adhésion refusée pour : %(site_name)s
nl: Lidmaatschapsverzoek afgewezen voor: %(site_name)s

source: A new site administrator was assigned for %(site_name)s
de: Ein neuer Site-Administrator wurde %(site_name)s zugewiesen
fr: Un nouvel administrateur de site a été désigné pour %(site_name)s
nl: Een nieuwe site beheerder is toegewezen aan %(site_name)s

source: You're granted site administrator right on %(site_name)s
de: Ihnen wurden Site-Administratorrechte auf %(site_name)s gewährt
fr: Vous avez le droit d’administrateur de site sur %(site_name)s
nl: U bent aangewezen als site beheerder van %(site_name)s

source: Request to remove account cancelled
de: Antrag auf Entfernung des Kontos storniert
fr: Demande de suppression de compte annulée
nl: Verzoek om account te verwijderen geannuleerd

source: A site administrator was removed from %(site_name)s
de: Ein Site-Administrator wurde von %(site_name)s entfernt
fr: Un administrateur de site a été supprimé de %(site_name)s
nl: Een site beheerder is verwijderd van %(site_name)s

source: Account of %(name_deleted_user)s removed
de: Konto von %(name_deleted_user)s wurde entfernt
fr: Compte de %(name_deleted_user)s supprimé
nl: Account verwijderd van %(name_deleted_user)s

source: Import failed
de: Import fehlgeschlagen
fr: Échec de l’importation
nl: Import mislukt

source: Import was a success
de: Import war erfolgreich
fr: Importation réussie
nl: Import afgerond

source: Request to remove account
de: Antrag auf Entfernung des Kontos
fr: Demande de suppression de compte
nl: Verzoek om account te verwijderen

source: Your site administrator rights for %(site_name)s were removed
de: Ihre Site-Administratorrechte für %(site_name)s wurden entfernt
fr: Vos droits d’administrateur de site pour %(site_name)s ont été supprimés
nl: U bent niet langer site beheerder van %(site_name)s

source: Copy: Message from {0}: {1}
de: Kopie: Nachricht von {0}: {1}
fr: Copier : Message de {0} : {1}
nl: Kopie: Bericht van {0}: {1}

source: Message from {0}: {1}
de: Nachricht von {0}: {1}
fr: Message de {0} : {1}
nl: Bericht van {0}: {1}

source: Pending
de: Anhängig
fr: En attente
nl: In afwachting van

source: In progress
de: In Arbeit
fr: En cours
nl: In uitvoering

source: Ready
de: Bereit
fr: Prêt
nl: Klaar

source: Blocked by admin
de: Blockiert durch admin
fr: Bloqué par admin
nl: Geblokkeerd door admin

source: name
fr: nom
nl: naam

source: Appointment
de: Ernennung
fr: Rendez-vous
nl: Afspraak

source: Activity stream
de: Aktivitäten-Stream
fr: Flux d’activité
nl: Activiteitenstroom

source: CMS page
de: CMS-Seite
fr: Page SGC
nl: CMS pagina

source: Administrator
fr: Administrateur
nl: Beheerder

source: Editor
fr: Éditeur
nl: Redacteur

source: Question expert
de: Experten fragen
fr: Expert en questions
nl: Vraagexpert

source: This file contains a virus
nl: Dit bestand bevat een virus

source: Bouncing e-mail address
de: Unzustellbare E-Mail Adresse
fr: Adresse électronique rebondissante
nl: Bouncing e-mail adres

source: User deleted externally
de: Extern gelöschter Benutzer
fr: Utilisateur supprimé en externe
nl: Gebruiker extern verwijderd

source: Already checked in
de: Bereits eingecheckt
fr: Déjà enregistré
nl: Al ingecheckt

source: <strong>%(name)s</strong> (%(email)s) was already checked in (%(check_in)s).
de: <strong>%(name)s</strong> (%(email)s) wurde bereits eingecheckt (%(check_in)s).
fr: <strong>%(name)s</strong> (%(email)s) a déjà été vérifiée (%(check_in)s).
nl: <strong>%(name)s</strong> (%(email)s) was al ingecheckt (%(check_in)s).

source: Event: <strong>%(event)s</strong>, %(date)s.
de: Ereignis: <strong>%(event)s</strong>, %(date)s.
fr: Événement : <strong>%(event)s</strong>, %(date)s.
nl: Agenda-item: <strong>%(event)s</strong>, %(date)s.

source: Check in
de: Einchecken
fr: Arrivée
nl: Inchecken.

source: Do you want to check in <strong>%(name)s</strong> (%(email)s)?
de: Möchten Sie <strong>%(name)s</strong> (%(email)s) einchecken?
fr: Voulez-vous vérifier dans <strong>%(name)s</strong> (%(email)s) ?
nl: Wilt u <strong>%(name)s</strong> (%(email)s) inchecken?

source: Yes, confirm
de: Ja, bestätigen
fr: Oui, confirmez
nl: Ja, bevestig.

source: Checked in
de: Eingecheckt
fr: Enregistré
nl: Ingecheckt.

source: You have checked in <strong>%(name)s</strong> (%(email)s)!
de: Sie haben <strong>%(name)s</strong> (%(email)s) eingecheckt!
fr: Vous avez vérifié dans <strong>%(name)s</strong> (%(email)s) !
nl: U heeft <strong>%(name)s</strong> (%(email)s) ingecheckt!

source: Email preferences %(user_name)s:
de: E-Mail-Einstellungen %(user_name)s:
fr: Préférences d'email %(user_name)s:
nl: Email voorkeuren %(user_name)s

source: Save
de: Speichern Sie
fr: Sauvegardé
nl: Opslaan

source: Go to %(site_name)s
de: Zu %(site_name)s gehen
fr: Rendez-vous sur %(site_name)s
nl: Ga naar %(site_name)s

source: The administrator %(user_name)s has approved your request to join the %(group_name)s group. Follow the link below to go directly to the group:<br /><a href="%(link)s">%(link)s</a>
de: Der Administrator %(user_name)s hat Ihre Anfrage zum Beitritt zur %(group_name)s-Gruppe genehmigt. Folgen Sie dem Link unten, um direkt zur Gruppe zu gelangen:<br /><a href=“%(link)s”>%(link)s</a>
fr: L’administrateur %(user_name)s a approuvé votre demande d’adhésion au groupe %(group_name)s. Suivez le lien ci-dessous pour accéder directement au groupe :<br /><a href=“%(link)s”>%(link)s</a>
nl: De beheerder %(user_name)s heeft jouw aanvraag tot de groep %(group_name)s goedgekeurd. Volg de onderstaande link om direct naar de groep te gaan:<br /><a href="%(link)s">%(link)s</a>

source: Notification for website administrator
de: Benachrichtigung für Website-Administrator
fr: Notification pour l'administrateur du site web
nl: Notificatie voor sitebeheerder

source: Hi,<br><br> The account of %(name_deleted_user)s is deleted. This action was taken by %(user_name)s.
de: Hallo,<br><br> Das Konto von %(name_deleted_user)s ist gelöscht. Diese Aktion wurde von %(user_name)s durchgeführt.
fr: Bonjour, <br><br> Le compte de %(name_deleted_user)s est supprimé. Cette action a été effectuée par %(user_name)s.
nl: Hoi,<br><br> Het account van %(name_deleted_user)s is verwijderd. Deze actie is uitgevoerd door %(user_name)s.

source: The export file you requested is ready for download.
de: Die von Ihnen angeforderte Exportdatei steht zum Download bereit.
fr: Le fichier d'exportation que vous avez demandé est prêt à être téléchargé.
nl: Het exportbestand dat u heeft aangevraagd is klaar om te downloaden.

source: Follow the link below to download the export.
de: Folgen Sie dem unten stehenden Link, um den Export herunterzuladen.
fr: Suivez le lien ci-dessous pour télécharger l'exportation.
nl: Volg de onderstaande link om de export te downloaden.

source: This link expires in 30 days.
de: Dieser Link läuft in 30 Tagen ab.
fr: Ce lien expire dans 30 jours.
nl: Deze link vervalt over 30 dagen.

source: This is a request to confirm your comment on <a href="%(entity_url)s">%(entity_title)s</a>.
de: Dies ist eine Anfrage zur Bestätigung Ihres Kommentars zu <a href="%(entity_url)s">%(entity_title)s</a>.
fr: Ceci est une demande de confirmation de votre commentaire sur <a href="%(entity_url)s">%(entity_title)s</a>.
nl: Dit is een verzoek om uw commentaar op <a href="%(entity_url)s">%(entity_title)s</a> te bevestigen.

source: Comment:
de: Kommentar:
fr: Commentaire:
nl: Commentaar:

source: Click on the link below to confirm the comment.
de: Klicken Sie auf den untenstehenden Link, um den Kommentar zu bestätigen.
fr: Cliquez sur le lien ci-dessous pour confirmer le commentaire.
nl: Klik op de onderstaande link om uw reactie te bevestigen.

source: The export of your content at %(site_name)s is ready.
de: Der Export Ihres Inhalts unter %(site_name)s ist fertig.
fr: L'exportation de votre contenu à %(site_name)s est prête.
nl: De export van je inhoud op %(site_name)s is klaar.

source: There was no content available for export yet.
de: Es waren noch keine Inhalte für den Export verfügbar.
fr: Il n'y avait pas encore de contenu disponible pour l'exportation.
nl: Er was nog geen inhoud beschikbaar voor export.

source: Follow the link below to download your content or copy the link to your web browser.
de: Folgen Sie dem unten stehenden Link, um Ihre Inhalte herunterzuladen, oder kopieren Sie den Link in Ihren Webbrowser.
fr: Suivez le lien ci-dessous pour télécharger votre contenu ou copiez le lien dans votre navigateur web.
nl: Volg de onderstaande link om je inhoud te downloaden of kopieer de link naar je webbrowser.

source: This message is sent by <a href="%(user_url)s" style="color: black;">%(user_name)s</a> at <a href="%(site_url)s" style="color: black;">%(site_url)s</a>
de: Diese Nachricht wird gesendet von <a href="%(user_url)s" style="color: black;">%(user_name)s</a> an <a href="%(site_url)s" style="color: black;">%(site_url)s</a>
fr: Ce message est envoyé par <a href="%(user_url)s" style="color : black ;">%(user_name)s</a> à <a href="%(site_url)s" style="color : black ;">%(site_url)s</a>.
nl: Dit bericht is verzonden door <a href="%(user_url)s" style="color: black;">%(user_name)s</a> op <a href="%(site_url)s" style="color: black;">%(site_url)s</a>

source: Blog created by
de: Blog erstellt von
fr: Blog créé par
nl: Blog gemaakt door

source: on
de: am
fr: sur
nl: op

source: Agenda item created by
de: Kalendereintrag erstellt von
fr: Événement créé dans l’agenda par
nl: Agenda-item gemaakt door

source: News added on
de: Nachrichten hinzugefügt am
fr: Nouvelles ajoutées le
nl: Nieuws toegevoegd op

source: Question asked by
de: Frage gestellt von
fr: Question posée par
nl: Vraag gesteld door

source: Wiki created by
de: Wiki erstellt von
fr: Wiki créé par
nl: Wiki gemaakt door

source: The user %(user_name)s (%(user_obfuscated_email)s) has requested access to the group %(group_name)s. Follow the link below to review the request: <br /><a href="%(link)s">%(link)s</a>
de: Der Benutzer %(user_name)s (%(user_obfuscated_email)s) hat den Zugriff auf die Gruppe %(group_name)s angefordert. Folgen Sie dem untenstehenden Link, um den Antrag zu überprüfen: <br /><a href=“%(link)s”>%(link)s</a>
fr: L’utilisateur %(user_name)s (%(user_obfuscated_email)s) a demandé l’accès au groupe %(group_name)s. Suivez le lien ci-dessous pour examiner la demande: <br /><a href=“%(link)s”>%(link)s</a>
nl: De gebruiker %(user_name)s (%(user_obfuscated_email)s) heeft toegang aangevraagd tot de groep %(group_name)s. Volg de onderstaande link om de aanvraag te beoordelen: <br /><a href="%(link)s">%(link)s</a>

source: The administrator %(user_name)s has transferred the ownership of the group %(group_name)s to you. View the group at: <br /><a href="%(link)s">%(link)s</a>
de: Der Administrator %(user_name)s hat Ihnen den Besitz der Gruppe %(group_name)s übertragen. Zeigen Sie die Gruppe an: <br /><a href=“%(link)s”>%(link)s</a>
fr: L’administrateur %(user_name)s vous a transféré la propriété du groupe %(group_name)s. Voir le groupe sur : <br /><a href=“%(link)s”>%(link)s</a>
nl: De beheerder %(user_name)s heeft het eigenaarschap van de groep %(group_name)s aan jou overgedragen. Bekijk de groep op: <br /><a href="%(link)s">%(link)s</a>

source: You have been invited by %(user_name)s to join the %(group_name)s group. Follow the link below to become a member of the group: <br /><a href="%(link)s">%(link)s</a>
de: Sie wurden von %(user_name)s eingeladen, der %(group_name)s-Gruppe beizutreten. Folgen Sie dem unten stehenden Link, um Mitglied der Gruppe zu werden: <br /><a href=“%(link)s”>%(link)s</a>
fr: Vous avez été invité par %(user_name)s à rejoindre le groupe %(group_name)s Suivez le lien ci-dessous pour devenir membre du groupe : <br /><a href=“%(link)s”>%(link)s</a>
nl: Je bent uitgenodigd door %(user_name)s om lid te worden van de groep %(group_name)s. Volg de onderstaande link om lid te worden van de groep: <br /><a href="%(link)s">%(link)s</a>

source: You have been invited by %(user_name)s to join the site %(site_name)s.
de: Sie wurden von %(user_name)s eingeladen, der Website %(site_name)s %(site_name)sbeizutreten.
fr: Vous avez été invité par %(user_name)s à rejoindre le site %(site_name)s.
nl: Je bent uitgenodigd door %(user_name)s om lid te worden van de site %(site_name)s.

source: Follow the link below to become a member of the site.
de: Folgen Sie dem unten stehenden Link, um Mitglied der Website zu werden.
fr: Suivez le lien ci-dessous pour devenir membre du site.
nl: Volg de onderstaande link om lid te worden van de site.

source: has posted a new Blog:
de: hat einen neuen Blog gepostet:
fr: a publié un nouveau Blog :
nl: heeft een nieuw Blog gemaakt

source: has responded at:
de: hat geantwortet um:
fr: a répondu à:
nl: heeft gereageerd op

source: has begun a new Discussion:
de: hat eine neue Diskussion begonnen:
fr: a répondu à :
nl: is een nieuwe Discussie gestart

source: has posted a new Agenda item:
de: hat einen neuen Kalendereintrag gepostet:
fr: a publié un nouvel événement dans l’Agenda :
nl: heeft een nieuw Agenda-item gemaakt

source: has posted a Question:
de: hat eine Frage gestellt:
fr: a publié une Question :
nl: heeft een Vraag gesteld

source: has placed an Update:
de: hat ein Update zugeordnet:
fr: a placé une Mise à jour :
nl: heeft een Update geplaatst

source: has posted a new Wiki:
de: hat ein neues Wiki gepostet:
fr: a publié un nouveau Wiki :
nl: heeft een nieuwe Wiki gemaakt

source: The administrator %(user_name)s has rejected your request to join the %(group_name)s group. Contact the administrator for more information.
de: Der Administrator %(user_name)s hat Ihre Anfrage zum Beitritt zur %(group_name)s-Gruppe abgelehnt. Wenden Sie sich an den Administrator, um weitere Informationen zu erhalten.
fr: L’administrateur %(user_name)s a refusé votre demande d’adhésion au groupe %(group_name)s. Contacter l’administrateur pour plus d’information.
nl: De beheerder %(user_name)s heeft jouw aanvraag tot de groep %(group_name)s afgewezen. Neem contact op met de beheerder voor meer informatie.

source: You have been invited again by %(user_name)s to join the %(group_name)s group. Follow the link below to become a member of the group: <br /><a href="%(link)s">%(link)s</a>
de: Sie wurden wiederholt von %(user_name)s eingeladen, der %(group_name)s-Gruppe beizutreten. Folgen Sie dem unten stehenden Link, um Mitglied der Gruppe zu werden: <br /><a href=“%(link)s”>%(link)s</a>
fr: Vous avez été invité à nouveau par %(user_name)s à rejoindre le groupe %(group_name)s. Suivez le lien ci- dessous pour devenir membre du groupe : <br /><a href=“%(link)s”>%(link)s</a>
nl: Je bent nogmaals uitgenodigd door %(user_name)s om lid te worden van de groep %(group_name)s. Volg de onderstaande link om lid te worden van de groep: <br /><a href="%(link)s">%(link)s</a>

source: Message to group
de: Nachricht an die Gruppe
fr: Message au groupe
nl: Bericht aan groep

source: Reply
de: Antwort
fr: Réponse
nl: Reageer

source: Personal message
de: Persönliche Nachricht
fr: Message personnel
nl: Persoonlijk bericht

source: Direct notification
de: Direkte Benachrichtigung
fr: Notification directe
nl: Directe notificatie
