Repository: jwellner/pleio-backend
Catalog: locale/*/LC_MESSAGES/django.po
Languages: de, fr, nl

source: %(sender_name)s posted a reaction on %(entity_title)s
de: %(sender_name)s hat eine Reaktion gepostet auf %(entity_title)s
fr: %(sender_name)s a posté une réaction sur %(entity_title)s
nl: %(sender_name)s heeft een reactie geplaatst op %(entity_title)s

source: New mention on %(entity_type)s
de: Neue Erwähnung auf %(entity_type)s
fr: Nouvelle mention sur %(entity_type)s
nl: Nieuwe vermelding op %(entity_type)s

source: %(sender_name)s has mentioned you at %(entity_title)s
de: %(sender_name)s hat Sie bei %(entity_title)s erwähnt
fr: %(sender_name)s vous a mentionné à %(entity_title)s.
nl: %(sender_name)s heeft u genoemd bij %(entity_title)s

source: Disk size
de: Größe der Festplatte
fr: Taille du disque
nl: Schijfgrootte

source: Your changes are saved
de: Ihre Änderungen werden gespeichert
fr: Vos modifications sont enregistrées
nl: Je wijzigingen zijn opgeslagen

source: Successfully unsubscribed %(email)s from %(list_name)s
de: Erfolgreich abbestellt %(email)s von %(list_name)s
fr: Désinscription réussie de %(email)s de %(list_name)s.
nl: %(email)s Succesvol uitgeschreven uit %(list_name)s

source: Discussion
de: Diskussion
nl: Discussie

source: Event
fr: Événement
nl: Agenda-item

source: All attendees
de: Alle Teilnehmerinnen und Teilnehmer
fr: Tous les participants
nl: Alle deelnemers

source: All events
de: Alle Ereignisse
fr: Tous les événements
nl: Alle evenementen

source: Updated
de: Aktualisiert
fr: Mise à jour de
nl: Bijgewerkt

source: Confirmation of registration for %s
de: Bestätigung der Registrierung für %s
fr: Confirmation de l’inscription %s
nl: Bevestiging aanmelding voor %s

source: Confirmation of registration %s
de: Anmeldungsbestätigung %s
fr: Confirmation de l’inscription %s
nl: Bevestiging aanmelding %s

source: Copy: Message from event {0}: {1}
de: Kopieren: Nachricht von Ereignis {0}: {1}
fr: Copie : Message de l'événement {0} : {1}
nl: Kopie: Bericht van gebeurtenis {0}: {1}

source: Message from event {0}: {1}
de: Nachricht von Ereignis {0}: {1}
fr: Message de l'événement {0} : {1}
nl: Bericht van gebeurtenis {0}: {1}

source: Removed from event: %s
de: Entfernt vom Ereignis: %s
fr: Retiré de l'événement : %s
nl: Verwijderd uit evenement: %s

source: QR code for %s
de: QR-Code für %s
fr: Code QR pour %s
nl: QR code voor %s

source: Added to event %s from waitinglist
de: Zum Ereignis %s von der Warteliste hinzugefügt
fr: Ajouté à l'événement %s de la liste d'attente
nl: Toegevoegd aan evenement %s van wachtlijst

source: Accepted
de: Angenommen
fr: Accepté
nl: Aanvaard

source: Maybe
de: Vielleicht
fr: Peut-être
nl: Misschien

source: Rejected
de: Abgelehnt
fr: Rejeté
nl: Afgewezen

source: At waitinglist
de: Auf der Warteliste
fr: Sur la liste d'attente
nl: Op de wachtlijst

source: You already signed in for another sub-event in the same slot.
de: Sie haben sich bereits für eine andere Unterveranstaltung auf demselben Platz angemeldet.
fr: Vous vous êtes déjà inscrit à un autre sous-événement dans le même créneau.
nl: Je hebt je al aangemeld voor een ander sub-evenement in hetzelfde slot.

source: Copy %s
de: Kopie %s
fr: Copie %s
nl: Kopie %s

source: You are added as attendee for %(title)s from the waitinglist.
de: Sie werden als Teilnehmer für %(title)s von der Warteliste hinzugefügt.
fr: Vous êtes ajouté comme participant pour %(title)s à partir de la liste d'attente.
nl: U bent toegevoegd als deelnemer voor %(title)s van de wachtlijst.

source: Click on the link below to see the event.
de: Klicken Sie auf den unten stehenden Link, um die Veranstaltung zu sehen.
fr: Cliquez sur le lien ci-dessous pour voir l'événement.
nl: Klik op de onderstaande link om het evenement te zien.

source: You are added as attendee for %(title)s. For this event, you will need the QR code attached to this email.
de: Sie sind als Teilnehmer für %(title)shinzugefügt. Für diese Veranstaltung benötigen Sie den an diese E-Mail angehängten QR-Code.
fr: Vous êtes ajouté en tant que participant pour %(title)s. Pour cet événement, vous aurez besoin du code QR joint à cet e-mail.
nl: U bent toegevoegd als deelnemer voor %(title)s. Voor dit evenement heeft u de QR-code nodig die bij deze e-mail is gevoegd.

source: Confirm your registration for %(title)s.
de: Bestätigen Sie Ihre Anmeldung für %(title)s.
fr: Confirmez votre inscription pour %(title)s.
nl: Bevestig uw inschrijving voor %(title)s.

source: Click on the link below to confirm.
de: Klicken Sie zur Bestätigung auf den unten stehenden Link.
fr: Cliquez sur le lien ci-dessous pour confirmer.
nl: Klik op onderstaande link om te bevestigen.

source: This is confirmation of your registration for the <em>waitinglist</em> of %(title)s.<br><br>
de: Dies ist die Bestätigung Ihrer Anmeldung für die <em>Warteliste</em> von %(title)s.<br><br>
fr: Ceci est la confirmation de votre inscription à la <em>liste d'attente</em> de %(title)s.<br><br>.
nl: Dit is de bevestiging van uw inschrijving voor de <em>wachtlijst</em> van %(title)s.<br><br>

source: This is confirmation of your registration for %(title)s.<br><br>
de: Dies ist die Bestätigung Ihrer Anmeldung für %(title)s.<br><br>
fr: Ceci est la confirmation de votre inscription à %(title)s.<br><br>
nl: Dit is de bevestiging van uw inschrijving voor %(title)s.<br><br>

source: The state for registration for %(title)s changed to <em>maybe</em>.<br><br>
de: Der Status für die Registrierung von %(title)s wurde auf <em>maybe</em> geändert.<br><br>
fr: L'état pour l'enregistrement de %(title)s est passé à <em>maybe</em>.<br><br>.
nl: De status voor registratie voor %(title)s is gewijzigd in <em>misschien</em>.<br><br>

source: The state for registration for %(title)s changed to <em>rejected</em>.<br><br>
de: Der Status für die Registrierung von %(title)s wurde auf <em>abgelehnt</em> geändert.<br><br>
fr: L'état pour l'enregistrement de %(title)s est passé à <em>rejeté</em>.<br><br>.
nl: De status voor registratie voor %(title)s is is gewijzigd in <em>afgewezen</em>.<br><br>

source: Click on the link below to see your registration and to add this appointment to your agenda.
de: Klicken Sie auf den unten stehenden Link, um Ihre Anmeldung einzusehen und diesen Termin in Ihre Agenda aufzunehmen.
fr: Cliquez sur le lien ci-dessous pour voir votre inscription et ajouter ce rendez-vous à votre agenda.
nl: Klik op de link hieronder om uw inschrijving te bekijken en deze afspraak in uw agenda te zetten.

source: If you want to cancel your registration of the event, use <a href="%(leave_link)s">%(leave_link)s</a>
de: Wenn Sie Ihre Anmeldung zur Veranstaltung stornieren möchten, verwenden Sie <a href="%(leave_link)s">%(leave_link)s</a>
fr: Si vous souhaitez annuler votre inscription à l'événement, utilisez <a href="%(leave_link)s">%(leave_link)s</a>.
nl: Als u uw inschrijving voor het evenement wilt annuleren, gebruik dan <a href="%(leave_link)s">%(leave_link)s</a>.

source: Dear %(removed_attendee_name)s,
de: Sehr geehrter %(removed_attendee_name)s,
fr: Cher %(removed_attendee_name)s,
nl: Beste %(removed_attendee_name)s,

source: Dear user,
de: Lieber Benutzer,
fr: Cher utilisateur,
nl: Beste gebruiker,

source: You are removed as attendee from %(title)s.
de: Sie werden als Teilnehmer von %(title)sentfernt.
fr: Vous êtes retiré comme participant de %(title)s.
nl: U bent verwijderd als deelnemer van %(title)s.

source: If you have questions, please contact the event organizer.
de: Wenn Sie Fragen haben, wenden Sie sich bitte an den Organisator der Veranstaltung.
fr: Si vous avez des questions, veuillez contacter l'organisateur de l'événement.
nl: Als u hierover vragen heeft, neem dan contact op met de organisator van het evenement.

source: Location: <a href="%(locationLink)s">%(location)s</a>
de: Standort: <a href="%(locationLink)s">%(location)s</a>
fr: Emplacement : <a href="%(locationLink)s">%(location)s</a>
nl: Locatie: <a href="%(locationLink)s">%(location)s</a>

source: Location: %(location)s
de: Standort: %(location)s
fr: Emplacement : %(location)s
nl: Locatie: %(location)s

source: Date: %(date)s
de: Datum: %(date)s
nl: Datum: %(date)s

source: Message to event
de: Nachricht an die Veranstaltung
fr: Message à l'événement
nl: Bericht naar evenement

source: External content author
de: Autor externer Inhalte
fr: Auteur de contenu externe
nl: Auteur van externe inhoud

source: File
de: Datei
fr: Fichier
nl: Bestand

source: Folder
de: Mappe
fr: Dossier
nl: Map

source: Folders
de: Ordner
fr: Dossiers
nl: Mappen

source: Filescan found suspicous files on %(site_url)s
de: Filescan hat verdächtige Dateien auf %(site_url)sgefunden
fr: Filescan a trouvé des fichiers suspects sur %(site_url)s.
nl: Filescan heeft verdachte bestanden gevonden op %(site_url)s

source: File contains virus
nl: Bestand bevat virus

source: File not found on file storage
nl: Bestand niet gevonden op bestandsopslag

source: We found %(virus_count)s suspicious files while scanning for viruses. We have blocked download access to the files.
nl: We hebben %(virus_count)s verdachte bestanden gevonden tijdens het scannen op virussen. We hebben voorkomen dat de bestanden gedownload kunnen worden.

source: There were %(error_count)s errors while scanning for viruses.
nl: Er waren %(error_count)s fouten tijdens het scannen op virussen.

source: Please visit the <a href="%(scanlog_url)s">file scan logs</a> to review.
nl: Ga naar de <a href="%(scanlog_url)s">file scan logs</a> om deze te bekijken.

source: Removed by Profile-Sync
de: Entfernt von Profile-Sync
fr: Supprimé par Profile-Sync
nl: Verwijderd door Profile-Sync

source: Question
de: Frage
nl: Vraag

source: User
de: Benutzer
fr: Utilisateur
nl: Gebruiker

source: Users
de: Benutzer
fr: Utilisateurs
nl: Gebruikers

source: Deleted
de: Gelöscht
fr: Supprimé
nl: Verwijderd

source: Update
fr: Mettre à jour

source: status update
de: Statusaktualisierung
fr: mise à jour du statut

source: Elasticsearch status details
fr: Détails de l'état d'Elasticsearch

source: Index status
fr: Statut de l'indice

source: Status
fr: Statut

source: Updates
fr: Mises à jour

source: Polls
de: Umfragen
fr: Sondages

source: email
de: E-Mail-Adresse
fr: courrier électronique

source: Hi,<br><br> We found %(virus_count)s suspicuous files while scanning for virusses. We have blocked the files for download.<br><br> Please visit the <a href="%(site_url)s/superadmin/scanlog">file scan logs</a> to review.
de: Hallo,<br><br> Wir haben beim Scannen nach Viren %(virus_count)s verdächtige Dateien gefunden. Wir haben die Dateien für den Download gesperrt.<br><br> Bitte besuchen Sie die <a href="%(site_url)s/superadmin/scanlog">Dateiscanprotokolle</a> zur Überprüfung.
fr: Bonjour, <br><br> Nous avons trouvé des fichiers suspects %(virus_count)s lors de l'analyse des virus. Nous avons bloqué les fichiers pour le téléchargement.<br><br> Veuillez consulter le <a href="%(site_url)s/superadmin/scanlog">journaux d'analyse des fichiers</a> pour les examiner.

source: Links
fr: Liens

source: poll
de: umfrage
fr: sondage

source: update
fr: mise à jour

source: Pads
fr: Coussinets

source: Agenda
de: Tagesordnung
