Repository: jwellner/pleio-backend
Catalog: locale/*/LC_MESSAGES/django.po
Languages: de, fr, nl

source: Notification overview
de: Übersicht über die Benachrichtigung
fr: Aperçu des notifications
nl: Notificaties overzicht

source: has mentioned you at:
de: hat Sie erwähnt bei:
fr: vous a mentionné à :
nl: heeft je genoemd bij:

source: Unsubscribe
de: Abbestellen
fr: Se désabonner
nl: Afmelden

source: Adjust your email settings
de: Passen Sie Ihre E-Mail-Einstellungen an
fr: Ajustez vos paramètres de messagerie
nl: Pas je e-mailinstellingen aan

source: Periodic overview
de: Regelmäßige Übersicht
fr: Aperçu périodique
nl: Periodiek overzicht

source: For all new messages visit %(site_name)s
de: Für alle neuen Nachrichten besuchen Sie %(site_name)s
fr: Pour tous les nouveaux messages, rendez-vous sur %(site_name)s
nl: Voor alle nieuwe berichten bekijk %(site_name)s

source: Hi,<br><br> The site access level for site <a href="%(site_url)s">%(site_name)s</a> changed to <b>%(access_level)s</b>. <br><br> This action was taken by %(user_name)s.<br><br> If you believe this was done in error, please <a href="%(site_url)s/admin">go to the admin</a> and undo this action.
de: Hallo,<br><br> Die Zugriffsstufe für die Site <a href="%(site_url)s">%(site_name)s</a> wurde auf <b>%(access_level)s</b> geändert. <br><br> Diese Aktion wurde von %(user_name)sdurchgeführt.<br><br> Wenn Sie glauben, dass dies ein Fehler war, gehen Sie bitte <a href="%(site_url)s/admin">zum Admin</a> und machen Sie diese Aktion rückgängig.
fr: Bonjour, <br><br> Le niveau d'accès du site <a href="%(site_url)s">%(site_name)s</a> a changé en <b>%(access_level)s</b>. <br><br> Cette action a été effectuée par %(user_name)s.<br><br> Si vous pensez que cela a été fait par erreur, veuillez <a href="%(site_url)s/admin">aller dans l'admin</a> et annuler cette action.
nl: Hoi,<br><br> Het toegangsniveau voor de site <a href="%(site_url)s">%(site_name)s</a> is gewijzigd in <b>%(access_level)s</b>. <br><br> Deze actie is uitgevoerd door %(user_name)s.<br><br> Als u denkt dat dit per ongeluk is gebeurd, <a href="%(site_url)s/admin">ga dan naar de admin</a> en maak deze actie ongedaan.

source: Hello %(admin_name)s,<br><br> Somebody with the name %(request_name)s has performed an access request to %(site_name)s .<br><br> To review the request please visit:<br><br> <a href="%(site_admin_url)s">%(site_admin_url)s</a>
de: Hallo %(admin_name)s,<br><br> Jemand mit dem Namen %(request_name)s hat eine Zugriffsanfrage für %(site_name)s ausgeführt.<br><br> Um die Anfrage zu überprüfen, besuchen Sie bitte:<br><br> <a href=“%(site_admin_url)s”>%(site_admin_url)s</a>
fr: Salut %(admin_name)s,<br><br> Une personne du nom %(request_name)s a réalisé une demande d’accès à %(site_name)s.<br><br> Pour examiner la demande, veuillez vous rendre sur :<br><br> <a href=“%(site_admin_url)s”>%(site_admin_url)s</a>
nl: Beste %(admin_name)s,<br><br> %(request_name)s heeft toegang aangevraagd tot %(site_name)s .<br><br> Ga naar de volgende link om de aanvraag af te handelen:<br><br> <a href="%(site_admin_url)s">%(site_admin_url)s</a>

source: Hello %(request_name)s,<br><br> The administrator approved your access request to %(site_name)s. Go to this link to get access to the site:<br><br>
de: Hallo %(request_name)s,<br><br> der Administrator hat Ihre Zugriffsanfrage für %(site_name)s genehmigt. Gehen Sie zu diesem Link, um Zugriff auf die Site zu erhalten:<br><br>
fr: Salut %(request_name)s,<br><br> L’administrateur a approuvé votre demande d’accès à %(site_name)s. Cliquez sur ce lien pour accéder au site:<br><br>.
nl: Beste %(request_name)s,<br><br> De beheerder heeft het verzoek tot lidmaatschap goedgekeurd. Je hebt nu toegang tot %(site_name)s. Volg de onderstaande link om direct naar de site te gaan:<br><br>

source: Hello %(request_name)s, <br><br> Unfortunately the site administrator of %(site_name)s decided to decline your membership request. Please contact the administrator if you think this is a mistake.
de: Hallo %(request_name)s, <br><br> leider hat der Site-Administrator von %(site_name)s beschlossen, Ihre Mitgliedschaftsanfrage abzulehnen. Bitte wenden Sie sich an den Administrator, wenn Sie der Meinung sind, dass dies ein Fehler ist.
fr: Salut %(request_name)s, <br><br> Malheureusement l’administrateur du site %(site_name)s a décidé de refuser votre demande d’adhésion. Veuillez contacter l’administrateur si vous pensez qu’il s’agit d’une erreur.
nl: Beste %(request_name)s, <br><br> Helaas heeft de site-beheerder van %(site_name)s je lidmaatschapsverzoek afgewezen. Indien je denkt dat dit een vergissing is neem dan contact op met de site-beheerder.

source: You, as <strong> %(user_name)s </strong> user, have cancelled your request to remove your account.
de: Als Benutzer <strong>%(user_name)s</strong> haben Sie Ihre Anfrage zum Entfernen Ihres Kontos storniert.
fr: En tant qu’utilisateur de <strong> %(user_name) s </strong>, vous avez annulé votre demande de suppression de votre compte.
nl: Je hebt als gebruiker <strong> %(user_name)s </strong> het verzoek om je account te laten verwijderen geannuleerd.

source: The user <strong>%(user_name)s</strong> has cancelled his/her request to remove his/her account. This account will no longer be visible on the <a href='%(site_url)s/admin/users/delete-requests'>list</a> of removal requests.
de: Der Benutzer <strong>%(user_name)s</strong> hat seinen Antrag auf Löschung seines Kontos storniert. Dieses Konto wird nicht mehr in der <a href='%(site_url)s/admin/users/delete-requests'>Liste</a> der Löschanträge angezeigt.
fr: L'utilisateur <strong>%(user_name)s</strong> a annulé sa demande de suppression de son compte. Ce compte ne sera plus visible sur la <a href='%(site_url)s/admin/users/delete-requests'>liste</a> des demandes de suppression.
nl: De gebruiker <strong> %(user_name)s </strong> heeft haar/zijn verzoek om het account te laten verwijderen geannuleerd. Dit account zal niet meer zichtbaar zijn op het <a href='%(site_url)s/admin/users/delete-requests'>overzicht</a> van met de aanvragen voor verwijderen.

source: You, as user, <strong>%(user_name)s</strong> have requested that your account be removed. You will be informed once the website administrator has done so.
de: Als Benutzer <strong>%(user_name)s</strong> haben Sie die Entfernung Ihres Kontos beantragt. Sie werden informiert, sobald der Website-Administrator dies getan hat.
fr: En tant qu’utilisateur, <strong>%(user_name)s</strong> vous avez demandé la suppression de votre compte. Vous serez informé lorsque l’administrateur du site aura exécuté votre demande.
nl: Je hebt als gebruiker <strong>%(user_name)s</strong> verzocht aan de deelsitebeheerders om je account te laten verwijderen. Wanneer de deelsitebeheerder dit heeft doorgevoerd, ontvang je hierover bericht.

source: The user <strong>%(user_name)s</strong> wants his or her account removed.
de: Der Benutzer <strong>%(user_name)s</strong> möchte, dass sein Konto gelöscht wird.
fr: L'utilisateur <strong>%(user_name)s</strong> veut que son compte soit supprimé.
nl: De gebruiker <strong>%(user_name)s</strong> wil dat zijn of haar account wordt verwijderd.

source: View requests
de: Anfragen ansehen
fr: Voir les demandes
nl: Aanvragen bekijken

source: Dear %(name_deleted_user)s,<br><br> Your membership of <a href="%(site_url)s">%(site_url)s</a> has been cancelled by the administrator.<br><br> Your profile, settings and saved items have been removed from the site and your content has been made anonymous.<br><br> Your Pleio account will continue to exist as will your membership of any other sites. See <a href="https://account.pleio.nl">account.pleio.nl</a> for more information.
de: Liebe(r) %(name_deleted_user)s,<br><br> Ihre Mitgliedschaft bei <a href=“%(site_url)s”>%(site_url)s</a> wurde vom Administrator gekündigt.<br><br>
fr: Cher/Chère %(name_deleted_user)s,<br><br> Votre adhésion à <a href=“%(site_url)s”>%(site_url)s</a> a été annulée par l’administrateur.<br><br> Votre profil, vos paramètres et vos articles sauvegardés ont été supprimés du site et votre contenu a été rendu anonyme.<br><br> Votre compte Pleio continuera d’exister, tout comme votre adhésion à tout autre site. Rendez-vous sur <a href=“https://account.pleio.nl”>account.pleio.nl</a> pour plus d’informations.
nl: Beste %(name_deleted_user)s,<br><br> Je lidmaatschap van <a href="%(site_url)s">%(site_url)s</a> is opgezegd door de beheerder.<br><br> Je profiel, instellingen en bewaarde items zijn verwijderd van de site en jouw content is geanonimiseerd.<br><br> Je Pleio-acount blijft bestaan evenals je lidmaatschap van eventuele andere sites. Zie <a href="https://account.pleio.nl">account.pleio.nl</a> voor meer informatie.

source: <p>Dear %(user_name)s,</p> <p>The import of users failed. Here is the error message of the server:</p> <p>%(error_message)s</p>
de: <p>Sehr geehrter %(user_name)s,</p> <p>Der Import von Benutzern ist fehlgeschlagen. Hier ist die Fehlermeldung des Servers:</p> <p>%(error_message)s</p>
fr: <p>Cher/Chère %(user_name)s,</p> <p>L’importation des utilisateurs a échoué. Voici le message d’erreur du serveur :</p> <p>%(error_message)s</p>
nl: <p>Beste %(user_name)s,</p> <p>De import van gebruikers is mislukt. Hier is de foutmelding van de server:</p> <p>%(error_message)s</p>

source: <p>Dear %(user_name)s,</p> <p>The import of users succeeded. Here are the stats:</p> <ul> <li>%(stats_created)s users added</li> <li>%(stats_updated)s users updated</li> <li>%(stats_error)s users failed</li> </ul>
de: <p>Sehr geehrter %(user_name)s,</p> <p>Der Import der Benutzer war erfolgreich. Hier sind die Statistiken:</p> <ul> <li>%(stats_created)s Benutzer hinzugefügt</li> <li>%(stats_updated)s Benutzer aktualisiert</li> <li>%(stats_error)s Benutzer fehlgeschlagen</li> </ul>
fr: <p>Cher/Chère %(user_name)s,</p> <p>L’importation des utilisateurs a réussi. Voici les statistiques :</p> <ul> <li>%(stats_created)s utilisateurs ajoutés</li> <li>%(stats_updated)s utilisateurs mis à jour</li> <li>%(stats_error)s utilisateurs échec</li> </ul>
nl: <p>Beste %(user_name)s,</p> <p>De import van gebruikers is gelukt. Hier zijn de statistieken:</p> <ul> <li>%(stats_created)s gebruikers toegevoegd</li> <li>%(stats_updated)s gebruikers bijgewerkt</li> <li>%(stats_error)s gebruikers mislukt</li> </ul>

source: Hi,<br><br> The user %(name_of_user_admin_role_changed)s was assigned as a new site administrator by %(user_name)s.<br> Check out the profile of the new site administrator here <a href="%(link)s">%(link)s</a>.<br><br> If you believe this was done in error, please login here <a href="%(site_url)s">%(site_url)s</a> and undo this action.
de: Hallo,<br><br> Der Benutzer %(name_of_user_admin_role_changed)s wurde von %(user_name)sals neuer Site-Administrator zugewiesen.<br> Sehen Sie sich das Profil des neuen Administrators hier <a href="%(link)s">%(link)s</a> an.<br><br> Wenn Sie glauben, dass dies ein Fehler war, melden Sie sich bitte hier <a href="%(site_url)s">%(site_url)s</a> an und machen Sie diese Aktion rückgängig.
fr: Salut,<br><br> L’utilisateur %(name_of_user_admin_role_changed)s a été désigné par %(user_name)s en tant que nouvel administrateur du site.<br> Consultez le profil du nouvel administrateur du site ici <a href="%(link)s">%(link)s</a>.<br><br> Si vous pensez qu’il s’agit d’une erreur, veuillez vous connecter ici <a href="%(site_url)s">%(site_url)s</a> et annulez cette action.
nl: Hallo,<br><br> De gebruiker %(name_of_user_admin_role_changed)s is aangewezen als nieuwe site beheerder door %(user_name)s.<br> Bekijk het profiel van de gebruiker hier: <a href="%(link)s">%(link)s</a>.<br><br> Indien deze wijziging ongewenst is, kunt u zich hier <a href="%(site_url)s">%(site_url)s</a> aanmelden om het ongedaan maken.

source: Hi %(name_of_user_admin_role_changed)s,<br><br> You've been assigned as a new site administrator by %(user_name)s.<br><br> Enjoy your new found rights by logging in here <a href="%(site_url)s">%(site_url)s</a>.<br><br> If you believe this was done in error, please contact one of the other site administrators.
de: Hallo %(name_of_user_admin_role_changed)s,<br><br> Du wurdest von %(user_name)sals neuer Site-Administrator zugewiesen.<br><br> Genieße deine neu gefundenen Rechte, indem du dich hier <a href="%(site_url)s">%(site_url)s</a> seinloggst.<br><br> Wenn Sie glauben, dass dies irrtümlich geschehen ist, wenden Sie sich bitte an einen der anderen Website-Administratoren.
fr: Salut %(name_of_user_admin_role_changed)s,<br><br> Vous avez été désigné comme nouvel administrateur de site par %(user_name)s.<br><br> Profitez de vos nouveaux droits en vous connectant ici <a href="%(site_url)s">%(site_url)s</a>.<br><br> Si vous pensez qu’il s’agit d’une erreur, veuillez contacter l’un des autres administrateurs du site.
nl: Hallo %(name_of_user_admin_role_changed)s,<br><br> U bent aangewezen als site beheerder door %(user_name)s.<br><br> U kunt gebruik maken van uw nieuwe rechten door u hier aan te melden: <a href="%(site_url)s">%(site_url)s</a>.<br><br> Indien deze wijziging ongewenst is, kunt u contact opnemen met een van de andere site beheerders.

source: Hi,<br><br> The user %(name_of_user_admin_role_changed)s is no longer a site administrator. This action was taken by %(user_name)s.<br> Check out the profile of the old site administrator here <a href="%(link)s">%(link)s</a>.<br><br> If you believe this was done in error, please login here <a href="%(site_url)s">%(site_url)s</a> and undo this action.
de: Hallo,<br><br> Der Benutzer %(name_of_user_admin_role_changed)s ist nicht länger ein Site-Administrator. Diese Aktion wurde von %(user_name)sdurchgeführt.<br> Sehen Sie sich das Profil des alten Administrators hier <a href="%(link)s">%(link)s</a> an.<br><br> Wenn Sie glauben, dass dies ein Fehler war, melden Sie sich bitte hier <a href="%(site_url)s">%(site_url)s</a> an und machen Sie diese Aktion rückgängig.
fr: Salut,<br><br> L’utilisateur %(name_of_user_admin_role_changed)s n’est plus administrateur du site. Cette action a été réalisée par %(user_name)s.<br> Consultez le profile de l’ancien administrateur du site ici <a href="%(link)s">%(link)s</a>.<br><br> Si vous pensez qu’il s’agit d’une erreur, veuillez vous connecter ici <a href="%(site_url)s">%(site_url)s</a> et annulez cette action.
nl: Hallo,<br><br> De gebruiker %(name_of_user_admin_role_changed)s is niet langer een site beheerder. Dit is gedaan door %(user_name)s.<br> Bekijk het profiel van de gebruiker hier: <a href="%(link)s">%(link)s</a>.<br><br> Indien deze wijziging ongewenst is, kunt u zich hier <a href="%(site_url)s">%(site_url)s</a> aanmelden om het ongedaan maken.

source: Hi %(name_of_user_admin_role_changed)s,<br><br> Your site administrator role was removed by %(user_name)s.<br><br> If you believe this was done in error, please contact one of the other site administrators.
de: Hallo %(name_of_user_admin_role_changed)s,<br><br> Deine Site-Administratorrolle wurde von %(user_name)sentfernt.<br><br> Wenn Sie glauben, dass dies ein Fehler war, wenden Sie sich bitte an einen der anderen Website-Administratoren.
fr: Salut %(name_of_user_admin_role_changed)s,<br><br> Votre statut d’administrateur de site a été supprimé par %(user_name)s.<br><br> Si vous pensez qu’il s’agit d’une erreur, veuillez contacter l’un des autres administrateurs du site.
nl: Hallo %(name_of_user_admin_role_changed)s,<br><br> Uw site beheerder rechten zijn afgenomen door %(user_name)s.<br><br> Indien deze wijziging ongewenst is, kunt u contact opnemen met een van de andere site beheerders.

source: %(filename)s is not available for download.
nl: %(filename)s is niet beschikbaar om te downloaden.

source: Please try again later. Contact the site administrator if this problem persists.
nl: Probeer het later nog eens. Neem contact op met de sitebeheerder als dit probleem zich blijft voordoen.

source: <strong>%(name)s</strong> invited you for a <a href="%(url)s">video call</a>
de: <strong>%(name)s</strong> hat Sie zu einem <a href="%(url)s">Videoanruf</a> eingeladen
fr: <strong>%(name)s</strong> vous a invité pour un <a href="%(url)s">appel vidéo</a>.
nl: <strong>%(name)s</strong> heeft je uitgenodigd voor een <a href="%(url)s">videogesprek</a>

source: You invited <strong>%(guest_list)s and %(guest)s</strong> for a <a href="%(url)s">video call</a>
de: Sie haben <strong>%(guest_list)s und %(guest)s</strong> zu einem <a href="%(url)s">Videoanruf</a> eingeladen
fr: Vous avez invité <strong>%(guest_list)s et %(guest)s</strong> pour un <a href="%(url)s">vidéoconférence</a>.
nl: He hebt <strong>%(guest_list)s en %(guest)s</strong> uitgenodigd voor een <a href="%(url)s">videogesprek</a>.

source: You invited <strong>%(guest)s</strong> for a <a href="%(url)s">video call</a>
de: Sie haben <strong>%(guest)s</strong> zu einem <a href="%(url)s">Videoanruf</a> eingeladen
fr: Vous avez invité <strong>%(guest)s</strong> pour un <a href="%(url)s">appel vidéo</a>.
nl: Je hebt <strong>%(guest)s</strong> uitgenodigd voor een <a href="%(url)s">videogesprek</a>

source: Your profile is missing some fields. We kindly ask you to fill in these details.
de: Ihr Profil, Ihre Einstellungen und gespeicherten Elemente wurden von der Website entfernt und Ihr Inhalt wurde anonymisiert.
fr: Certains champs de votre profil sont incomplets. Veuillez compléter ces données.
nl: In je profiel ontbreken een aantal velden. We vragen je vriendelijk deze velden in te vullen.

source: Continue
de: Weiter
fr: Continuer
nl: Ga verder

source: Security obligation
de: Sicherheitsverpflichtung
fr: Obligation de sécurité
nl: Verplichting tot zekerheid

source: To gain access to this site, you need to improve the security of your account with two-factor authentication. In case you are using the Single-Sign-On of your organisation, you will only need to log in again.
de: Um Zugang zu dieser Website zu erhalten, müssen Sie die Sicherheit Ihres Kontos mit einer Zwei-Faktor-Authentifizierung verbessern. Wenn Sie das Single-Sign-On Ihrer Organisation verwenden, müssen Sie sich nur erneut anmelden.
fr: Pour accéder à ce site, vous devez améliorer la sécurité de votre compte grâce à l'authentification à deux facteurs. Si vous utilisez l'authentification unique de votre organisation, il vous suffira de vous connecter à nouveau.
nl: Om toegang te krijgen tot deze site, moet je de beveiliging van uw account verbeteren met twee-factor authenticatie. Als je gebruik maakt van de Single-Sign-On van uw organisatie, hoef je alleen opnieuw in te loggen.

source: Log in again
de: Erneut anmelden
fr: Connectez-vous à nouveau
nl: Log opnieuw in.

source: Activate 2FA
de: 2FA aktivieren
fr: Activer 2FA
nl: Activeer 2FA

source: The site admin has blocked your account. Contact the site admin for more information.
de: Der Administrator der Website hat Ihr Konto gesperrt. Kontaktieren Sie den Website-Administrator für weitere Informationen.
fr: L'administrateur du site a bloqué votre compte. Contactez l'administrateur du site pour plus d'informations.
nl: De sitebeheerder heeft uw account geblokkeerd. Neem contact op met de sitebeheerder voor meer informatie.

source: This site is closed. Log in to get access.
de: Diese Seite ist gesperrt. Melden Sie sich an, um Zugriff zu erhalten.
fr: Ce site est fermé. Connectez-vous pour accéder.
nl: Deze site is besloten. Log in om toegang te krijgen.

source: Login with different account
de: Anmeldung mit anderem Konto
fr: Se connecter avec un autre compte
nl: Inloggen met een andere account

source: or
de: oder
fr: ou
nl: of

source: Log in using %(oidc_provider)s
de: Melden Sie sich mit %(oidc_provider)s an
fr: Connectez-vous en utilisant %(oidc_provider)s
nl: Log in met %(oidc_provider)s

source: Don't have an account?
de: Haben Sie kein Konto?
fr: Vous n’avez pas de compte ?
nl: Nog geen account?

source: Register
de: Registrieren
fr: S’inscrire
nl: Registreer

source: Request access
de: Zugang anfordern
fr: Demander l’accès
nl: Toegang aanvragen

source: To enter this site, you must request access from the admin. Click the button to request access.
de: Um diese Site zu betreten, müssen Sie den Zugriff vom Administrator anfordern. Klicken Sie auf die Schaltfläche, um den Zugriff anzufordern.
fr: Pour accéder à ce site, vous devez demander l’accès à l’administrateur. Cliquez sur l’onglet pour demander l’accès.
nl: Om toegang tot deze site te krijgen dient u toestemming te hebben van de beheerder. Vraag toestemming aan door op de knop hieronder te drukken.

source: Emailaddress
de: E-Mail-Adresse
fr: Adresse électronique
nl: E-mailadres

source: Request Access
de: Zugang anfordern
fr: Demander l’accès
nl: Toegang aanvragen

source: Logout
de: Zugang angefordert
fr: Se déconnecter
nl: Uitloggen

source: Requested access
de: Zugang angefordert
fr: Accès demandé
nl: Toegang aangevraagd

source: Access is requested. You will receive an e-mail when the request is accepted.
de: Zugang wird angefordert. Sie erhalten eine E-Mail, wenn die Anfrage angenommen wird.
fr: L’accès est demandé. Vous recevrez un courrier électronique lorsque l’accès sera accepté.
nl: De toegang is aangevraagd. Je ontvangt een e-mail wanneer de toegang door de beheerder wordt toegewezen.

source: Process all indexes or a specific index
fr: Traiter tous les index ou un index spécifique
nl: Alle indexen of een specifieke index verwerken

source: Update all indexes
fr: Mise à jour de tous les index
nl: Alle indexen bijwerken

source: Rebuild all indexes
fr: Reconstruire tous les index
nl: Alle indexen opnieuw opbouwen

source: Update index
fr: Mise à jour de l'index
nl: Index bijwerken

source: Rebuild index
fr: Indice de reconstruction
nl: Index herbouwen

source: Index details are not available at the moment
fr: Les détails de l'index ne sont pas disponibles pour le moment
nl: Indexgegevens zijn momenteel niet beschikbaar

source: This task will dispatch a cron task one extra time for only this site.
fr: Cette tâche enverra une tâche cron une fois de plus pour ce site uniquement.
nl: Deze taak zal een crontaak één keer extra versturen voor alleen deze site.

source: Execute
fr: Exécuter
nl: Uitvoeren

source: This task will replace links to a old domain with the current domain.
fr: Cette tâche va remplacer les liens vers un ancien domaine par le domaine actuel.
nl: Deze taak zal links naar een oud domein vervangen door het huidige domein.

source: Old domain
fr: Ancien domaine
nl: Oud domein

source: Insert the old domain name to be replaced (format: support.pleio.nl).
fr: Insérez l'ancien nom de domaine à remplacer (format : support.pleio.nl).
nl: Voer de oude te vervangen domeinnaam in (formaat: support.pleio.nl).

source: Replace links
fr: Remplacer les liens
nl: Links vervangen

source: news-item
de: Nachrichten
fr: Nouvelles
nl: nieuws-item

source: discussion
de: diskussion
nl: discussie

source: event
fr: Événement
nl: agenda-item

source: question
de: frage
nl: vraag

source: cms-page
de: CMS-Seite
fr: page SGC
nl: cms-pagina

source: task
de: aufgabe
fr: tâche
nl: taak

source: comment
de: kommentare
fr: commentaires
nl: reactie

source: file
de: datei
fr: fichier
nl: bestand

source: folder
de: mappe
fr: dossier
nl: map

source: New %(entity_type)s on %(site_name)s
de: Neue %(entity_type)s bei %(site_name)s
fr: Nouveau %(entity_type)s sur %(site_name)s
nl: Nieuw %(entity_type)s op %(site_name)s

source: %(sender_name)s created a %(entity_type)s: %(entity_title)s
de: %(sender_name)s hat einen %(entity_type)s erstellt: %(entity_title)s
fr: %(sender_name)s a créé un %(entity_type)s: %(entity_title)s
nl: %(sender_name)s heeft een %(entity_type)s aangemaakt: %(entity_title)s

source: New reaction on %(entity_type)s
de: Neue Reaktion auf %(entity_type)s
fr: Nouvelle réaction sur %(entity_type)s
nl: Nieuwe reactie op %(entity_type)s
